/*
 *  Copyright (c) 2013 MediaBrix inc. All rights reserved.
 */

/* MediaBrix SocialVars (aka MBSV) */

"LogOutButton" = "Log Out";
"useMBbutton" = "false";
"rescueTitle" = "Need a Boost?";
"rescueText" = "is here to help";
"enticeText" = "Watch this video and earn free energy!";
"title" = "Please watch this video from our sponsor";
"confirmText" = "Congratulations!  Your earned energy has been delivered to your inventory!";
"iconURL" = "";
"showConfirmation" = "true";
"rewardText" = "test reward text";
"rewardIcon" = "http://mediabrix.vo.llnwd.net/o38/rewards/mobile/images/reward_item.png";
"optinbuttonText" = "Tap for your free boost!";
"loadingText" = "game is loading";
"achievementText" = "You Are A Winner";